StruSoft.Interop.StruXml.Data.Glc_layer


StruSoft.Interop.StruXml.Data.Glc_layer.Material


StruSoft.Interop.StruXml.Data.Glc_layer.Thickness


StruSoft.Interop.StruXml.Data.Glc_layer.Theta


StruSoft.Interop.StruXml.Data.Glc_layer.Ex


StruSoft.Interop.StruXml.Data.Glc_layer.Ey


StruSoft.Interop.StruXml.Data.Glc_layer.Nuxy


StruSoft.Interop.StruXml.Data.Glc_layer.Gxy


StruSoft.Interop.StruXml.Data.Glc_layer.Gxz


StruSoft.Interop.StruXml.Data.Glc_layer.Gyz


StruSoft.Interop.StruXml.Data.Glc_layer.Rho


StruSoft.Interop.StruXml.Data.Glc_layer.AnyAttr
